Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AccountsUserSubscriptionsDisabledDescription
source: To view and manage subscriptions, switch to this user.
ar: لعرض وإدارة الاشتراكات، قم بالتبديل إلى هذا المستخدم.
ca: Per veure i gestionar les subscripcions, canvia a aquest usuari.
cs: Na tohoto uživatele přepněte, chcete‑li zobrazit a spravovat předplatné.
da: Skift til denne bruger for at se og administrere abonnementer.
de: Um Abonnements anzuzeigen und zu verwalten, wechsle zu diesem:dieser Benutzer:in.
el: Για προβολή και διαχείριση συνδρομών, κάντε εναλλαγή σε αυτόν τον χρήστη.
es: Para ver y gestionar las suscripciones, cambia a este usuario.
es_us: Para ver y administrar las suscripciones, cambia a este usuario.
fi: Vaihda tähän käyttäjään, jos haluat tarkastella ja hallita tilauksia.
fr: Pour consulter et gérer les abonnements, accédez au compte de cet utilisateur.
fr_ca: Pour afficher les gérer les abonnements, sélectionnez cet utilisateur.
he: כדי להציג ולנהל מינויים, יש לעבור אל משתמש זה.
hi: सब्सक्रिप्शन को देखने और प्रबंधित करने के लिए, इस यूज़र पर स्विच करें।
hr: Za prikaz i upravljanje pretplatama prebacite se na ovog korisnika.
hu: Az előfizetések megtekintéséhez és kezeléséhez váltson át erre a felhasználóra.
id: Untuk melihat dan mengelola langganan, beralih ke pengguna ini.
it: Per visualizzare e gestire gli abbonamenti, passa a questo utente.
ja: サブスクリプションを表示/管理するには、このユーザに切り替えてください。
ko: 구독을 보고 관리하려면 이 사용자로 전환하십시오.
ms: Untuk melihat dan mengurus langganan, bertukar kepada pengguna ini.
nb: Bytt til denne brukeren for å se og administrere abonnementer.
nl: Om abonnementen te bekijken en te beheren, schakel je over naar deze gebruiker.
pl: Aby wyświetlić subskrypcje i zarządzać nimi, przełącz na wybranego użytkownika.
pt_br: Para ver e gerenciar assinaturas, alterne para este usuário.
pt_pt: Para ver e gerir as assinaturas, mude para este utilizador.
ro: Pentru a vizualiza și gestiona abonamentele, comutați la acest utilizator.
ru: Чтобы просмотреть подписки и управлять ими, переключитесь на учетную запись этого пользователя.
sk: Ak si chcete prezerať a spravovať odbery, prepnite na tohto užívateľa.
sl: Če si želite ogledati in upravljati naročnine, preklopite na tega uporabnika.
sv: Växla till den här användaren om du vill visa och hantera abonnemang.
th: ในการดูและจัดการการสมัครสมาชิก ให้สลับมายังผู้ใช้นี้
tr: Abonelikleri görüntülemek ve yönetmek için bu kullanıcıya geçin.
uk: Для перегляду й змінення підписок перемкніться на обліковий запис цього користувача.
vi: Để xem và quản lý các đăng ký, hãy chuyển sang người dùng này.
zh_cn: 若要查看和管理订阅，请切换到此用户。
zh_hk: 如要檢視和管理訂閲項目，請切換至此用户。
zh_tw: 若要檢視和管理訂閱項目，請切換至此使用者。

# AccountsUserSubscriptionsTitle
source: Subscriptions
ar: الاشتراكات
ca: Subscripcions
cs: Předplatná
da: Abonnementer
de: Abonnements
el: Συνδρομές
es: Suscripciones
es_us: Suscripciones
fi: Tilaukset
fr: Abonnements
fr_ca: Abonnements
he: מינויים
hi: सब्सक्रिप्शन
hr: Pretplate
hu: Előfizetések
id: Langganan
it: Abbonamenti
ja: サブスクリプション
ko: 구독
ms: Langganan
nb: Abonnementer
nl: Abonnementen
pl: Subskrypcje
pt_br: Assinaturas
pt_pt: Assinaturas
ro: Abonamente
ru: Подписки
sk: Odbery
sl: Naročnine
sv: Abonnemang
th: การสมัครสมาชิก
tr: Abonelikler
uk: Підписки
vi: Đăng ký
zh_cn: 订阅
zh_hk: 訂閲項目
zh_tw: 訂閱項目

# AccountsUserUpgradeTitle
source: Add Full Access
ar: إضافة وصول كامل
ca: Afegeix l’accés complet
cs: Udělit plný přístup
da: Tilføj fuld adgang
de: Vollzugriff hinzufügen
el: Προσθήκη πλήρους πρόσβασης
es: Añadir acceso total
es_us: Agregar acceso completo
fi: Lisää täysi käyttöoikeus
fr: Ajouter un accès intégral
fr_ca: Ajouter l’accès complet
he: הוספת גישה מלאה
hi: फ़ुल ऐक्सेस जोड़ें
hr: Dodaj puni pristup
hu: Teljes hozzáférés megadása
id: Tambah Akses Penuh
it: Aggiungi l’accesso completo
ja: フルアクセスを追加
ko: 전체 접근 추가
ms: Tambah Akses Penuh
nb: Gi full tilgang
nl: Geef volledige toegang
pl: Dodaj pełny dostęp
pt_br: Adicionar Acesso Total
pt_pt: Adicionar acesso total
ro: Adăugați acces complet
ru: Добавить полный доступ
sk: Pridať plný prístup
sl: Dodajanje polnega dostopa
sv: Lägg till full åtkomst
th: เพิ่มการเข้าถึงทั้งหมด
tr: Tam Erişim Ekleyin
uk: Додати повний доступ
vi: Thêm quyền truy cập đầy đủ
zh_cn: 添加完全访问
zh_hk: 加入完整取用權限
zh_tw: 加入完整取用權限

# AdaptiveVolumeDescription
source: Adjusts the volume of media in response to your environment.
ar: ضبط مستوى صوت الوسائط حسب البيئة المحيطة بك.
ca: Ajusta el volum del contingut multimèdia en funció de l’entorn.
cs: Nastavuje hlasitost médií podle toho, v jak hlučném prostředí se právě nacházíte.
da: Justerer lydstyrken til medier baseret på dine omgivelser.
de: Passt die Lautstärke von Medien entsprechend deiner Umgebung an.
el: Προσαρμόζει την ένταση ήχου των πολυμέσων ως απόκριση στο περιβάλλον σας.
es: Ajusta el volumen de los contenidos multimedia en función del entorno.
es_us: Ajusta el volumen del contenido en respuesta a tu entorno.
fi: Säätää median äänenvoimakkuutta ympäristön mukaan.
fr: Ajuste le volume du contenu multimédia en fonction de votre environnement.
fr_ca: Ajuste le volume du contenu multimédia en fonction de votre environnement.
he: מאפיין זה מתאים את עוצמת השמע של מדיה בתגובה לסביבה שלך.
hi: आपके परिवेश के आधार पर मीडिया का वॉल्यूम ऐडजस्ट करता है।
hr: Podešava glasnoću medija u odnosu na vaše okruženje.
hu: A média hangerejét a környezetnek megfelelően módosítja.
id: Menyesuaikan volume media dengan lingkungan Anda.
it: Regola il volume dei contenuti multimediali in base all’ambiente in cui ti trovi.
ja: 環境に応じてメディアの音量を調整します。
ko: 사용자 주변의 환경에 맞춰서 미디어의 음량을 조절합니다.
ms: Melaraskan kelantangan media sebagai respons kepada persekitaran anda.
nb: Justerer medievolumet i henhold til omgivelsene.
nl: Past het volume van media aan je omgeving aan.
pl: Dostosowuje głośność odtwarzanych multimediów do warunków otoczenia.
pt_br: Ajusta o volume da mídia em resposta ao ambiente.
pt_pt: Ajusta o volume do conteúdo multimédia de acordo com o meio envolvente.
ro: Ajustează volumul multimedia în funcție de mediul înconjurător.
ru: Громкость мультимедиа регулируется в зависимости от окружающей обстановки.
sk: Upravuje hlasitosť prehrávaných médií podľa vášho okolia.
sl: Prilagodite glasnost predstavnostne vsebine glede na okolico.
sv: Justerar medievolymen efter den omgivande miljön.
th: ปรับระดับเสียงของสื่อตามสภาพแวดล้อมของคุณ
tr: Ortamın ses yüksekliğini çevrenize göre ayarlar.
uk: Підлаштовує гучність медіавмісту залежно від середовища.
vi: Điều chỉnh âm lượng của phương tiện theo môi trường của bạn.
zh_cn: 根据所处环境调整媒体音量。
zh_hk: 根據周遭環境調整媒體音量。
zh_tw: 根據周遭環境調整媒體音量。

# AdaptiveVolumeTitle
source: Personalized Volume
ar: مستوى صوت مخصص
ca: Volum personalitzat
cs: Osobní nastavení hlasitosti
da: Tilpasset lydstyrke
de: Personalisierte Lautstärke
el: Εξατομικευμένη ένταση ήχου
es: Volumen personalizado
es_us: Volumen personalizado
fi: Personoitu äänenvoimakkuus
fr: Volume personnalisé
fr_ca: Volume personnalisé
he: עוצמת שמע בהתאמה אישית
hi: वैयक्तिकृत वॉल्यूम
hr: Personalizirana glasnoća
hu: Személyre szabott hangerő
id: Volume Personal
it: Volume personalizzato
ja: パーソナライズされた音量
ko: 개인 맞춤형 음량
ms: Kelantangan Diperibadikan
nb: Personlig tilpasset volum
nl: Gepersonaliseerd volume
pl: Spersonalizowana głośność
pt_br: Volume Personalizado
pt_pt: Volume personalizado
ro: Volum personalizat
ru: Индивидуальная громкость
sk: Prispôsobenie hlasitosti
sl: Prilagojena glasnost
sv: Personanpassad volym
th: ระดับเสียงสำหรับคุณโดยเฉพาะ
tr: Kişiselleştirilmiş Ses Yüksekliği
uk: Персоналізована гучність
vi: Âm lượng được cá nhân hóa
zh_cn: 个性化音量
zh_hk: 個人化音量
zh_tw: 個人化音量

source: Adding User
ar: إضافة مستخدم
ca: Afegint l’usuari
cs: Přidávání uživatele
da: Tilføjer bruger
de: Benutzer:in hinzufügen …
el: Προσθήκη χρήστη…
es: Añadiendo usuario
es_us: Agregando usuario
fi: Lisätään käyttäjä
fr: Ajout de l’utilisateur
fr_ca: Ajout d’utilisateur
he: מוסיף משתמש
hi: यूज़र जोड़ा जा रहा है
hr: Dodavanje korisnika
hu: Felhasználó hozzáadása
id: Menambahkan Pengguna
it: Aggiungo utente
ja: ユーザを追加中
ko: 사용자 추가 중
ms: Menambah Pengguna
nb: Legger til bruker
nl: Gebruiker toevoegen
pl: Dodaję użytkownika
pt_br: Adicionando ^[^[Usuário](inflect: true)](inflectionAlternative: "Conta")
pt_pt: A adicionar utilizador
ro: Adăugare utilizator
ru: Добавление пользователя
sk: Pridávam užívateľa
sl: Dodajanje uporabnika
sv: Lägger till användare
th: กำลังเพิ่มผู้ใช้
tr: Kullanıcı Ekleniyor
uk: Додається користувач
vi: Đang thêm người dùng
zh_cn: 正在添加用户
zh_hk: 正在加入用户
zh_tw: 正在加入使用者

# AerialAllCategoriesHiddenAlertDescription
source: You can hide all categories, but one Aerial screen saver will always be available.
ar: يمكنك إخفاء كل الفئات، ولكن ستكون شاشة توقف صورة جوية واحدة متوفرة دومًا.
ca: Pots ocultar totes les categories, però sempre hi haurà disponible un estalvi de pantalla de vistes aèries.
cs: Skrýt můžete všechny kategorie, ale jeden spořič s leteckými záběry bude k dispozici neustále.
da: Du kan skjule alle kategorier, men en skærmskåner med luftfotos vil altid være tilgængelig.
de: Du kannst alle Kategorien ausblenden, aber ein Bildschirmschoner des Typs „Luftaufnahme“ ist immer verfügbar.
el: Μπορείτε να αποκρύψετε όλες τις κατηγορίες αλλά μία προφύλαξη οθόνης αεροβίντεο θα είναι πάντα διαθέσιμη.
es: Puedes ocultar todas las categorías, pero siempre habrá un salvapantallas de vistas aéreas disponible.
es_us: Puedes ocultar todas las categorías, pero siempre estará disponible un protector de pantalla de vista aérea.
fi: Voit kätkeä kaikki kategoriat, mutta yksi Ilmakuvat-näytönsäästäjä on aina saatavilla.
fr: Vous pouvez masquer toutes les catégories, toutefois une vue aérienne utilisée en tant qu’économiseur d’écran restera disponible.
fr_ca: Vous pouvez masquer toutes les catégories, mais une vue aérienne sera toujours disponible.
he: ניתן להסתיר את כל הקטגוריות, אך שומר מסך ״אווירי״ אחד יהיה זמין תמיד.
hi: आप सभी श्रेणियाँ छिपा सकते हैं, लेकिन एक एरियल स्क्रीन सेवर हमेशा उपलब्ध रहेगा।
hr: Možete sakriti sve kategorije, ali jedna zaštita zaslona “Zračna snimka” uvijek će biti dostupna.
hu: Elrejtheti az összes kategóriát, azonban egy Légi felvétel típusú képernyővédő mindig elérhető lesz.
id: Anda dapat menyembunyikan semua kategori, tapi satu penghemat layar Aerial akan selalu tersedia.
it: Puoi nascondere tutte le categorie, ma un salvaschermo “Vista aerea” sarà sempre disponibile.
ja: すべてのカテゴリを非表示にできますが、1個の“空撮”スクリーンセーバは常に使用可能になります。
ko: 모든 카테고리를 가릴 수 있지만, 1개의 항공 사진 화면 보호기는 항상 사용할 수 있습니다.
ms: Anda boleh menyembunyikan semua kategori, tetapi satu penyelamat skrin Udara akan sentiasa tersedia.
nb: Du kan skjule alle kategorier, men én Luftfoto-skjermsparer vil alltid være tilgjengelig.
nl: Je kunt alle categorieën verbergen, maar er is altijd één schermbeveiliging 'In vogelvlucht' beschikbaar.
pl: Możesz ukryć wszystkie kategorie, ale jeden wygaszacz Z lotu ptaka będzie zawsze dostępny.
pt_br: Você pode ocultar todas as categorias, mas um protetor de tela de Vistas Aéreas sempre estará disponível.
pt_pt: Pode ocultar todas as categorias, mas ficará sempre disponível uma proteção de ecrã Vistas aéreas.
ro: Puteți ascunde toate categoriile, dar un screensaver „Vedere aeriană” va fi disponibil întotdeauna.
ru: Можно скрыть все категории, но одна аэрозаставка всегда будет видна.
sk: Môžete skryť všetky kategórie, jeden šetrič obrazovky z kategórie Letecké zábery však vždy bude k dispozícii.
sl: Skrijete lahko vse kategorije, vendar bo en ohranjevalnik zaslona Posnetek iz zraka vedno na voljo.
sv: Du kan gömma alla kategorier, men en flygfotoskärmsläckare är alltid tillgänglig.
th: คุณสามารถซ่อนหมวดหมู่ทั้งหมดได้แต่จะมีหนึ่งภาพมุมสูงถูกเก็บไว้เพื่อใช้เป็นภาพพักหน้าจอเสมอ
tr: Tüm kategorileri gizleyebilirsiniz ama bir adet Havadan ekran koruyucusu her zaman kullanılabilir.
uk: Можна сховати всі категорії, але одна екранна заставка «З повітря» завжди буде доступна.
vi: Bạn có thể ẩn tất cả các danh mục nhưng một trình bảo vệ màn hình Không trung sẽ luôn hiển thị.
zh_cn: 你可以隐藏所有类别，但始终会有一个航拍屏幕保护程序可用。
zh_hk: 你可以隱藏所有類別，但總是有一個「航拍」螢幕保護程式可供使用。
zh_tw: 你可以隱藏所有類別，但永遠會有一個「空照」螢幕保護程式可供使用。

# AerialAllCategoriesHiddenAlertTitle
source: One Aerial Will Remain
ar: ستظل صورة واحدة جوية
ca: Vista aèria disponible
cs: Jedna sada leteckých záběrů zůstává trvale dostupná
da: Et luftfoto forbliver synligt
de: Eine Luftaufnahme verbleibt
el: Ένα αεροβίντεο θα παραμένει διαθέσιμο
es: Quedará una vista aérea
es_us: Se conservará una vista aérea
fi: Yksi ilmakuva jää
fr: Une vue aérienne sera conservée
fr_ca: Il restera une vue aérienne
he: שומר מסך ״אווירי״ אחד יישאר
hi: एक एरियल उपलब्ध रहेगा
hr: Ostat će jedna Zračna snimka
hu: Egy légi felvétel megmarad
id: Satu Aerial Akan Dipertahankan
it: Una vista aerea rimarrà visibile
ja: 1個の空撮が残ります
ko: 1개의 항공 사진만 남게 됨
ms: Satu Tema Udara Akan Kekal
nb: Ett luftfoto blir værende
nl: Eén schermbeveiliging 'In vogelvlucht' blijft staan
pl: Jeden wygaszacz pozostanie
pt_br: Uma vista aérea será mantida
pt_pt: Ficará uma vista aérea
ro: Un screensaver „Vedere aeriană” va rămâne
ru: Одна аэрозаставка будет отображаться
sk: Jeden letecký záber zostane
sl: En posnetek iz zraka ostane
sv: En flygfotoskärmsläckare finns kvar
th: หนึ่งภาพมุมสูงจะถูกเก็บไว้
tr: Bir Adet Havadan Ekran Koruyucusu Kalır
uk: Залишиться один вид із повітря
vi: Trình bảo vệ màn hình Không trung sẽ vẫn hiển thị
zh_cn: 将保留一个航拍屏幕保护程序
zh_hk: 將保留一個航拍螢幕保護程式
zh_tw: 將保留一個空照螢幕保護程式

# AirPlayPeerToPeerDescription
source: Turning off peer-to-peer wireless can save energy. To use AirPlay, make sure your devices are on the same Wi-Fi network.
ar: إيقاف اللاسلكية نظير إلى نظير يمكن أن يحفظ الطاقة. لاستخدام البث السريع، تأكد من أن أجهزتك على نفس شبكة Wi-Fi.
ca: Si desactives la connexió d’igual a igual, es consumirà menys bateria. Per fer servir l’AirPlay, comprova que els dispositius estiguin connectats a la mateixa xarxa Wi‑Fi.
cs: Vypnutím přímého bezdrátového propojení můžete ušetřit energii. Chcete‑li používat AirPlay, připojte všechna zúčastněná zařízení k téže Wi‑Fi síti.
da: Du kan spare på strømmen ved at slå Enhed til enhed (trådløs) fra. Hvis du vil bruge AirPlay, skal du sørge for, at dine enheder er på det samme Wi-Fi-netværk.
de: Das Deaktivieren der kabellosen Peer-to-Peer-Verbindung kann Energie sparen. Um AirPlay zu verwenden, stelle sicher, dass sich deine Geräte im selben WLAN befinden.
el: Μπορείτε να εξοικονομήσετε ενέργεια αν απενεργοποιήσετε την ασύρματη ομότιμη σύνδεση. Για χρήση του AirPlay, βεβαιωθείτε ότι οι συσκευές σας είναι συνδεδεμένες στο ίδιο δίκτυο Wi-Fi.
es: Desactivar la conexión inalámbrica P2P permite ahorrar energía. Para usar AirPlay, asegúrate de que tus dispositivos estén en la misma red Wi‑Fi.
es_us: Se puede ahorrar energía al desactivar conexiones inalámbricas peer-to-peer. Para usar AirPlay, asegúrate de que tus dispositivos estén en la misma red Wi-Fi.
fi: Langattoman vertaisverkon laittaminen pois päältä voi säästää energiaa. Varmista AirPlayn käyttöä varten, että laitteet ovat samassa Wi‑Fi-verkossa.
fr: Désactiver le sans fil pair-à-pair peut permettre d’économiser de l’énergie. Pour utiliser AirPlay, assurez-vous que vos appareils sont connectés au même réseau Wi-Fi.
fr_ca: Désactiver la connexion sans fil pair-à-pair permet d’économiser de l’énergie. Pour utiliser AirPlay, assurez-vous que vos appareils sont connectés au même réseau Wi‑Fi.
he: כיבוי רשת עמית-לעמית אלחוטית יכול לחסוך אנרגיה. כדי להשתמש ב-AirPlay, יש לוודא שהמכשירים שלך מחוברים לאותה רשת אלחוטית.
hi: पीयर-टू-पीयर वायरलेस को बंद करने से ऊर्जा की बचत हो सकती है। AirPlay का इस्तेमाल करने के लिए सुनिश्चित करें कि आपके डिवाइस समान वाई-फ़ाई नेटवर्क पर हैं।
hr: Isključenje bežičnog peer-to-peera može uštedjeti energiju. Za uporabu AirPlaya vaši uređaji trebaju biti na istoj Wi-Fi mreži.
hu: A vezeték nélküli közvetlen kapcsolat kikapcsolásával energiát takaríthat meg. Az AirPlay használatához győződjön meg arról, hogy az eszközei ugyanahhoz a Wi‑Fi‑hálózathoz csatlakoznak.
id: Mematikan nirkabel peer to peer dapat menghemat energi. Untuk menggunakan AirPlay, pastikan perangkat Anda terhubung ke jaringan Wi-Fi yang sama.
it: Disattivare il wireless Peer‑to‑Peer può aiutare a risparmiare energia. Per utilizzare AirPlay, assicurati che i tuoi dispositivi si trovino sulla stessa rete Wi‑Fi.
ja: ピアツーピアワイヤレスをオフにすると、電力を節約できます。AirPlayを使用するには、デバイスが同じWi‑Fiネットワークに接続されていることを確認してください。
ko: P2P 무선 통신을 끄면 에너지를 절약할 수 있습니다. AirPlay를 사용하려면, 기기가 동일한 Wi-Fi 네트워크에 연결되어 있는지 확인하십시오.
ms: Menyahaktifkan wayarles rakan ke rakan boleh menjimatkan tenaga. Untuk menggunakan AirPlay, pastikan peranti anda menggunakan rangkaian Wi‑Fi yang sama.
nb: Du kan spare strøm ved å slå av peer-to-peer-trådløsnettverk. AirPlay krever at enhetene er tilkoblet det samme Wi‑Fi-nettverket.
nl: Uitschakelen van 'Peer-to-peer draadloos' kan energie besparen. Zorg ervoor dat je apparaten zich op hetzelfde wifinetwerk bevinden om AirPlay te gebruiken.
pl: Wyłączenie równorzędnej łączności bezprzewodowej może oszczędzać energię. Aby używać AirPlay, upewnij się, że Twoje urządzenia są w tej samej sieci Wi‑Fi.
pt_br: Ao desativar a conexão peer-to-peer sem fio, você pode economizar energia. Para usar o AirPlay, os seus dispositivos devem estar na mesma rede Wi‑Fi.
pt_pt: Desativar a ligação sem fios peer‑to‑peer pode poupar energia. Para usar AirPlay, certifique‑se de que os seus dispositivos estão ligados à mesma rede Wi‑Fi.
ro: Dezactivarea funcționalității wireless peer‑to‑peer poate economisi energie. Pentru a utiliza AirPlay, asigurați‑vă că dispozitivele dvs. se află în aceeași rețea Wi‑Fi.
ru: Если выключить беспроводную P2P‑сеть, можно сократить расход энергии. Для использования AirPlay необходимо, чтобы устройства были подключены к одной и той же сети Wi‑Fi.
sk: Vypnutím priameho bezdrôtového pripojenia môžete ušetriť energiu. Ak chcete používať AirPlay, vaše ostatné zariadenia musia byť pripojené k rovnakej Wi-Fi sieti.
sl: Z izklopom brezžičnega omrežja enakovrednih naprav lahko prihranite energijo. Za uporabo funkcije AirPlay morajo biti naprave v istem omrežju Wi-Fi.
sv: Om du stänger av trådlös P2P kan det spara energi. Om du vill använda AirPlay måste enheterna vara anslutna till samma Wi‑Fi-nätverk.
th: การปิดใช้เพียร์ทูเพียร์ไร้สายสามารถช่วยประหยัดพลังงานได้ ในการใช้ AirPlay ตรวจสอบให้แน่ใจว่าอุปกรณ์ของคุณอยู่บนเครือข่าย Wi‑Fi เดียวกัน
tr: Eşler arası kablosuz iletişimin kapatılması enerji tasarrufu sağlayabilir. AirPlay’i kullanmak için aygıtlarınızın aynı Wi-Fi ağında olduğundan emin olun.
uk: Вимкнення бездротового P2P-звʼязку допоможе заощадити енергію. Щоб використовувати AirPlay, упевніться, що ваші пристрої підʼєднані до тієї самої мережі Wi‑Fi.
vi: Việc tắt tùy chọn không dây ngang hàng có thể tiết kiệm năng lượng. Để sử dụng AirPlay, hãy đảm bảo rằng các thiết bị của bạn được kết nối vào cùng một mạng Wi-Fi.
zh_cn: 关闭点对点无线可节省能源。若要使用隔空播放，请确保设备接入同一Wi-Fi网络。
zh_hk: 關閉點對點無線網絡可以節省能源。如要使用AirPlay，請確保你的裝置均連接相同的Wi-Fi網絡。
zh_tw: 關閉點對點無線網路可以節省能源。若要使用AirPlay，請確定裝置是連接相同的Wi-Fi網路。

# AirPlayPeerToPeerTitle
source: Peer-to-Peer Wireless
ar: لاسلكية نظير إلى نظير
ca: Connexió d’igual a igual sense fil
cs: Přímé bezdrátové propojení
da: Enhed til enhed (trådløs)
de: Kabellose Peer-to-Peer-Verbindung
el: Ασύρματη ομότιμη σύνδεση
es: Conexión inalámbrica P2P
es_us: Conexiones inalámbricas peer-to-peer
fi: Langaton vertaisverkko
fr: Sans fil pair-à-pair
fr_ca: Connexion sans fil pair-à-pair
he: רשת עמית-לעמית אלחוטית
hi: पीयर-टू-पीयर वायरलेस
hr: Bežični peer-to-peer
hu: Vezeték nélküli közvetlen kapcsolat
id: Nirkabel Peer to Peer
it: Rete wireless Peer‑to‑Peer
ja: ピアツーピアワイヤレス
ko: P2P 무선
ms: Wayarles Rakan ke Rakan
nb: Peer-to-peer-trådløsnettverk
nl: Peer-to-peer draadloos
pl: Równorzędna łączność bezprzewodowa
pt_br: Conexão Peer-to-Peer sem Fio
pt_pt: Sem fios peer‑to‑peer
ro: Wireless peer‑to‑peer
ru: Беспроводная P2P‑сеть
sk: Priame bezdrôtové pripojenie
sl: Brezžično omrežje enakovrednih naprav
sv: Trådlös P2P
th: เพียร์ทูเพียร์ไร้สาย
tr: Eşler Arası Kablosuz İletişim
uk: Бездротовий P2P-звʼязок
vi: Không dây ngang hàng
zh_cn: 点对点无线
zh_hk: 點對點無線網絡
zh_tw: 點對點無線網路

# AirPlaySectionTitle
source: AirPlay
ar: البث السريع
no: AirPlay-testing
zh_cn: 隔空播放

# AirPlayTitle
source: AirPlay and Apple Home
ar: البث السريع وتطبيق المنزل من Apple
ca: AirPlay i Apple Home
cs: AirPlay a Domácnost Apple
da: AirPlay og Apple Hjem
de: AirPlay und Apple Home
el: AirPlay και Οικία Apple
es: AirPlay y Apple Home
es_us: AirPlay y Casa
fi: AirPlay ja Applen Koti
fr: AirPlay et Apple Home
fr_ca: AirPlay et Apple Home
he: ‏AirPlay ו-Apple Home
hi: AirPlay और Apple Home
hr: AirPlay i Apple Dom
hu: AirPlay és Apple Otthon
id: AirPlay dan Rumah Apple
it: AirPlay e Apple Home
ja: AirPlayとApple Home
ko: AirPlay 및 Apple 홈
ms: AirPlay dan Apple Home
nb: AirPlay og Hjem
nl: AirPlay en Apple Woning
pl: AirPlay i Apple Home
pt_br: AirPlay e Apple Home
pt_pt: AirPlay e Apple Home
ro: AirPlay și Locuință Apple
ru: AirPlay и Дом Apple
sk: AirPlay a Apple Domácnosť
sl: AirPlay in Dom Apple
sv: AirPlay och Hem
th: AirPlay และ Apple Home
tr: AirPlay ve Apple Ev
uk: AirPlay і програма «Дім» від Apple
vi: AirPlay và Nhà Apple
zh_cn: 隔空播放和Apple家庭
zh_hk: AirPlay和Apple家居
zh_tw: AirPlay和Apple家庭

# AnchorCertNotTrustedValue
source: Not Trusted
ar: غير موثوق بها
ca: No fiable
cs: Nedůvěryhodné
da: Ikke godkendt
de: Wird nicht vertraut
el: Δεν είναι αξιόπιστο
es: No fiable
es_us: No confiable
fi: Ei luotettu
fr: Non fiable
fr_ca: Non fiable
he: לא מהימן
hi: विश्वसनीय नहीं
hr: Nije pouzdano
hu: Nem megbízható
id: Tidak Tepercaya
it: Non attendibile
ja: 信頼されていません
ko: 신뢰하지 않음
ms: Tidak Dipercayai
nb: Ikke godkjent
nl: Niet vertrouwd
pl: Niezaufany
pt_br: Não Confiável
pt_pt: Não fiável
ro: Nu este de încredere
ru: Ненадежный
sk: Nedôveryhodný
sl: Ni zaupanja vredno
sv: Ej betrodd
th: ไม่ได้ถูกเชื่อถือ
tr: Güvenilir Değil
uk: Ненадійний
vi: Không tin cậy
zh_cn: 未受信任
zh_hk: 不受信任
zh_tw: 不受信任

# AnchorCertTrustedValue
source: Trusted
ar: موثوق
ca: Fiable
cs: Důvěryhodné
da: Godkendt
de: Vertrauenswürdig
el: Αξιόπιστο
es: Fiable
es_us: Confiable
fi: Luotettu
fr: Fiable
fr_ca: Fiable
he: מהימן
hi: विश्वसनीय
hr: Pouzdano
hu: Megbízható
id: Tepercaya
it: Attendibile
ja: 信頼されています
ko: 신뢰함
ms: Dipercayai
nb: Godkjent
nl: Vertrouwd
pl: Zaufany
pt_br: Confiável
pt_pt: Fiável
ro: De încredere
ru: Надежный
sk: Dôveryhodný
sl: Zaupanja vredno
sv: Betrodd
th: เชื่อถือแล้ว
tr: Güvenilir
uk: Надійний
vi: Tin cậy
zh_cn: 可信
zh_hk: 受信任
zh_tw: 受信任

# APAccessControlTitle
source: Allow Access
ar: السماح بالوصول
ca: Permisos d’accés
cs: Přístup
da: Adgang
de: Zugriff
el: Πρόσβαση
es: Permitir acceso
es_us: Permitir acceso
fi: Salli käyttö
fr: Accès
fr_ca: Autoriser l’accès
he: הרשאת גישה
hi: ऐक्सेस की अनुमति दें
hr: Dozvola pristupa
hu: Hozzáférés
id: Izinkan Akses
it: Accesso
ja: アクセスを許可
ko: 접근 허용
ms: Benarkan Akses
nb: Gi tilgang
nl: Geef toegang
pl: Dostęp
pt_br: Permitir Acesso
pt_pt: Permitir acesso
ro: Permiteți accesul pentru
ru: Разрешить доступ
sk: Povoliť prístup
sl: Dostop
sv: Tillåt åtkomst
th: อนุญาต
tr: Erişime İzin Ver
uk: Доступ
vi: Cho phép
zh_cn: 允许访问
zh_hk: 允許取用
zh_tw: 允許連線

# APAccessTypeAny
source: Everyone
ar: الكل
ca: Tothom
cs: Všichni
da: Alle
de: Für jeden
el: Όλα τα άτομα
es: Todos
es_us: Todos
fi: Kaikille
fr: Tout le monde
fr_ca: Tout le monde
he: כולם
hi: प्रत्येक व्यक्ति
hr: Svima
hu: Mindenki
id: Semua Orang
it: Tutti
ja: 全員
ko: 모두
ms: Semua Orang
nb: Alle
nl: Iedereen
pl: Wszyscy
pt_br: Todos
pt_pt: Todos
ro: Oricine
ru: Всем
sk: Všetkým
sl: Vsi
sv: Alla
th: ทุกคน
tr: Herkes
uk: Для всіх
vi: Mọi người
zh_cn: 所有人
zh_hk: 所有人
zh_tw: 所有人
